* DONE Read Majeski & Vogel
  :LOGBOOK:
  CLOCK: [2020-08-27 Thu 12:21]--[2020-08-27 Thu 12:21] =>  0:00
  :END:
[2020-08-27 Thu 12:21]
[[file:~/Documents/docs/Management/thesis_structure.org::*Tight-binding][Tight-binding]]

** TODO Read Harrison
   :LOGBOOK:
   CLOCK: [2020-09-02 Wed 12:33]--[2020-09-02 Wed 12:33] =>  0:00
   :END:
 [2020-09-02 Wed 12:33]
 [[file:~/Documents/docs/Management/thesis_structure.org::*Statement of the Problem][Statement of the Problem]]

* TODO Recite electronic knowledge
  :LOGBOOK:
  CLOCK: [2020-08-27 Thu 23:52]--[2020-08-27 Thu 23:52] =>  0:00
  :END:
[2020-08-27 Thu 23:52]
[[file:~/Documents/docs/Management/thesis_structure.org]]

* DONE Record Habits
  :LOGBOOK:
  CLOCK: [2020-08-27 Thu 23:53]--[2020-08-27 Thu 23:53] =>  0:00
  :END:
[2020-08-27 Thu 23:53]
[[file:~/Documents/docs/Management/thesis_structure.org]]

* NEXT Check Ti Models :today:
  SCHEDULED: <2021-02-01 Mon 15:00>
  :PROPERTIES:
  :LAST_REPEAT: [2020-09-08 Tue 10:15]
  :END:
  - State "DONE"       from "TODO"       [2020-09-08 Tue 10:15]
  - State "DONE"       from "NEXT"       [2020-09-02 Wed 11:57]
  :LOGBOOK:
  CLOCK: [2020-09-07 Mon 10:21]--[2020-09-08 Tue 10:15] => 23:54
  CLOCK: [2020-09-02 Wed 10:46]--[2020-09-02 Wed 11:57] =>  1:11
  CLOCK: [2020-09-02 Wed 10:45]--[2020-09-02 Wed 10:46] =>  0:01
  CLOCK: [2020-09-02 Wed 10:25]--[2020-09-02 Wed 10:45] =>  0:20
  :END:
[2020-09-02 Wed 10:09]

:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:END:

** WAITING Run Dislocation Calculation :WAITING:
   :PROPERTIES:
   :LAST_REPEAT: [2020-09-08 Tue 10:16]
   :END:
   - State "DONE"       from "HOLD"       [2020-09-08 Tue 10:16]
   - State "HOLD"       from "TODO"       [2020-09-07 Mon 10:20] \\
     Checking models now
   - State "DONE"       from "NEXT"       [2020-09-02 Wed 11:23]
 [2020-09-02 Wed 11:12]
 [[file:~/Documents/docs/Management/org/refile.org::*Check Ti Models][Check Ti Models]]
 :PROPERTIES:
 :STYLE: habit
 :REPEAT_TO_STATE: NEXT
 :END:

** TODO Run next ti fitting
   :PROPERTIES:
   :LAST_REPEAT: [2020-09-08 Tue 10:16]
   :END:
   - State "DONE"       from "TODO"       [2020-09-08 Tue 10:16]
   - State "DONE"       from "NEXT"       [2020-09-02 Wed 11:57]
 [2020-09-02 Wed 11:31]
 [[file:~/Documents/docs/Management/org/refile.org::*Run Dislocation Calculation][Run Dislocation Calculation]]
 :PROPERTIES:
 :STYLE: habit
 :REPEAT_TO_STATE: NEXT
 :END:

* Narrow band Hybrid nearly free TB pettifor lack of higher order terms ole andersen :NOTE:
  :LOGBOOK:
  CLOCK: [2020-09-02 Wed 12:59]--[2020-09-02 Wed 12:59] =>  0:00
  :END:
[2020-09-02 Wed 12:59]
[[file:~/Documents/docs/Management/org/refile.org::*Read Harrison][Read Harrison]]

* MEETING with Tony, discuss environmental dependence of bond integrals within BOP :MEETING:
  :LOGBOOK:
  CLOCK: [2020-09-03 Thu 16:14]--[2020-09-03 Thu 16:14] =>  0:00
  :END:
[2020-09-03 Thu 16:14]

* DONE HOLD Check Ti relaxation on SKF :HOLD:
  CLOSED: [2020-12-19 Sat 12:44] SCHEDULED: <2020-12-23 Wed>

* DONE Email James French to turn on Opal
  :LOGBOOK:
  CLOCK: [2020-09-09 Wed 11:19]--[2020-09-09 Wed 11:20] =>  0:01
  :END:
[2020-09-09 Wed 11:19]
[[file:~/Documents/docs/Management/fe_skf_paper/sebastian/atomistic_dislocation_carbon_migration_TZ.org::*Preliminary calculations][Preliminary calculations]]

* TODO Think about the possible interactions of dislocations in dipole configuration upon relaxation
  :LOGBOOK:
  CLOCK: [2020-09-29 Tue 11:05]--[2020-09-29 Tue 11:06] =>  0:01
  :END:
[2020-09-29 Tue 11:05]
[[file:~/Documents/line-tension/precon-path-paper/lt_fourier.jl::path = ODENEB(reltol=0.1, k=1000, interp=3, tol = tol,]]

* DONE Add overlap in s-d model
  DEADLINE: <2020-10-07 Wed>
  :LOGBOOK:
  CLOCK: [2020-10-06 Tue 10:34]--[2020-10-06 Tue 10:34] =>  0:00
  :END:
[2020-10-06 Tue 10:34]
[[file:~/Documents/docs/Management/org/refile.org::*Check Ti Models][Check Ti Models]]

* DONE Read Katzarov-Paxton LT paper
  DEADLINE: <2020-11-27 Fri>
  :LOGBOOK:
  CLOCK: [2020-10-06 Tue 10:34]--[2020-10-06 Tue 10:34] =>  0:00
  :END:
[2020-10-06 Tue 10:34]
[[file:~/Documents/docs/Management/org/refile.org::*Check Ti Models][Check Ti Models]]

* TODO [#B] Compile bop on French supercomputer
  DEADLINE: <2021-02-01 Mon 16:00> SCHEDULED: <2021-02-01 Mon 14:00>
  :PROPERTIES:
  :ORDERED:  t
  :END:
  :LOGBOOK:
  CLOCK: [2021-01-05 Tue 11:31]--[2021-01-05 Tue 11:56] =>  0:25
  CLOCK: [2020-11-23 Mon 11:29]--[2020-11-23 Mon 11:30] =>  0:01
  :END:
[2020-11-23 Mon 11:29]
[[file:~/Documents/docs/Management/fe_skf_paper/sebastian/atomistic_dislocation_carbon_migration_TZ.org::*Analysis of carbon concentration along dislocation][Analysis of carbon concentration along dislocation]]

* DONE [#A] Implement Line Tension McClean Isotherm
  SCHEDULED: <2021-01-10 Sun 09:30> DEADLINE: <2021-01-15 Fri>
  - State "NEXT"       from "WAITING"    [2020-12-18 Fri 16:27]
  - State "WAITING"    fromu "NEXT"       [2020-12-16 Wed 17:31] \\
  :LOGBOOK:
  CLOCK: [2021-01-10 Sun 13:31]--[2021-01-10 Sun 13:56] =>  0:25
  CLOCK: [2021-01-07 Thu 17:50]--[2021-01-07 Thu 18:15] =>  0:25
  CLOCK: [2021-01-06 Wed 16:36]--[2021-01-06 Wed 17:01] =>  0:25
  CLOCK: [2020-11-23 Mon 11:30]--[2020-11-23 Mon 11:31] =>  0:01
  :END:





[2020-11-23 Mon 11:30]
[[file:~/Documents/docs/Management/fe_skf_paper/sebastian/atomistic_dislocation_carbon_migration_TZ.org::*Analysis of carbon concentration along dislocation][Analysis of carbon concentration along dislocation]]

* DONE Check C Lorentzian potential gives no errors
  SCHEDULED: <2020-12-21 Mon 11:00>
  :LOGBOOK:
  CLOCK: [2020-12-16 Wed 17:40]--[2020-12-16 Wed 17:41] =>  0:01
  :END:
[2020-12-16 Wed 17:40]
[[file:~/Documents/docs/Management/org/TODOs.org::*Implement Line Tension McClean Isotherm][Implement Line Tension McClean Isotherm]]

* TODO Concentration Analysis - think of intersites and if it is too much work
  :LOGBOOK:
  CLOCK: [2020-11-23 Mon 11:34]--[2020-11-23 Mon 11:34] =>  0:00
  :END:
[2020-11-23 Mon 11:34]
[[file:~/Documents/docs/Management/papers/Luthi2019.pdf]]

* DONE Writeu Abstract for Materials Processinguu Institute
  DEADLINE: <2020-12-14 Mon> SCHEDULED: <2020-11-30 Mon>
  :LOGBOOK:
  CLOCK: [2020-11-23 Mon 11:36]--[2020-11-23 Mon 11:37] =>  0:01
  :END:
[2020-11-23 Mon 11:36]

* DONE [#A] Sync Orgzly with org-mode :today:
  SCHEDULED: <2020-12-17 Thu 14:00>
  :LOGBOOK:
  CLOCK: [2020-12-16 Wed 16:18]--[2020-12-16 Wed 16:19] =>  0:01
  :END:
[]

* DONE Think about lorentzian energy dependence on distance, radial dependence?
  SCHEDULED: <2021-01-05 Tue 11:00>
  :LOGBOOK:
  CLOCK: [2020-12-16 Wed 22:45]--[2020-12-16 Wed 22:49] =>  0:04
  :END:
[2020-12-16 Wed 22:45]

* DONE Schedule calisthenics workouts :Workout:
  SCHEDULED: <2020-12-19 Sat 12:00>
  :LOGBOOK:
  CLOCK: [2020-12-19 Sat 12:06]--[2020-12-19 Sat 12:30] =>  0:24
  :END:

- Push pull A/B splits 
- Cardio 

* DONE Look at org-drill
  SCHEDULED: <2020-12-30 Wed 15:00>
  :LOGBOOK:
  CLOCK: [2020-12-19 Sat 11:59]--[2020-12-19 Sat 11:59] =>  0:00
  :END:
[2020-12-19 Sat 11:59]
*

* TODO Plot C/H line energies and compare with peierls potential of 10 GPa
  SCHEDULED: <2021-02-01 Mon 10:00>
  :LOGBOOK:
  CLOCK: [2021-01-06 Wed 16:36]--[2021-01-06 Wed 16:36] =>  0:00
  CLOCK: [2020-12-22 Tue 12:25]--[2020-12-22 Tue 12:27] =>  0:02
  :END:
[2020-12-22 Tue 12:25]
[[file:~/Documents/docs/Management/papers/Luthi2018.pdf]]

* DONE Chill with Rachel :Personal:
  CLOSED: [2020-12-27 Sun 15:40] SCHEDULED: <2020-12-27 Sun 12:00>

Chill at her pad n play games 
*

* TODO Read Izzy's paper
  SCHEDULED: <2021-01-28 Thu 17:00>
  :LOGBOOK:
  CLOCK: [2020-12-22 Tue 18:02]--[2020-12-22 Tue 18:07] =>  0:05
  :END:
[2020-12-22 Tue 18:02]
[[file:~/Documents/docs/Management/papers/Evaluating_edge_importance.pdf]]

* NEXT Reading                                                      :MEETING:
  SCHEDULED: <2021-01-26 Tue 22:00 ++1d>
  :PROPERTIES:
  :STYLE:    habit
  :REPEAT_TO_STATE: NEXT
  :LAST_REPEAT: [2021-01-26 Tue 00:11]
  :END:
  - State "DONE"       from "NEXT"       [2021-01-26 Tue 00:11]
  - State "DONE"       from "NEXT"       [2021-01-25 Mon 11:59]
  - State "DONE"       from "MEETING"    [2021-01-21 Thu 10:00]
  - State "DONE"       from "MEETING"    [2021-01-21 Thu 09:59]
  - State "DONE"       from "NEXT"       [2021-01-18 Mon 15:11]
  - State "DONE"       from "NEXT"       [2021-01-13 Wed 12:40]
  - State "DONE"       from "NEXT"       [2021-01-13 Wed 11:34]
  - State "DONE"       from "NEXT"       [2021-01-11 Mon 17:25]
  - State "DONE"       from "NEXT"       [2021-01-10 Sun 13:29]
  - State "DONE"       from "NEXT"       [2021-01-10 Sun 13:29]
  - State "DONE"       from "NEXT"       [2020-12-30 Wed 18:38]
  - State "DONE"       from "NEXT"       [2020-12-29 Tue 17:47]
  - State "DONE"       from "NEXT"       [2020-12-29 Tue 14:04]
  - State "DONE"       from "NEXT"       [2020-12-22 Tue 13:41]
  - State "DONE"       from "NEXT"       [2020-12-23 Wed 13:41]
  - State "DONE"       from "NEXT"       [2020-12-27 Sun 13:41]

* DONE [#A] Rachel's for eve :Personal:
  CLOSED: [2020-12-25 Fri 18:50] SCHEDULED: <2020-12-24 Thu 12:00>

- Yoga + Meditate
- Board games 
- PlayStation games 
- Presents 
- pajamas 
- alcohol (eggnog?) 
- 2 player board games 
- Yo, if you haven't showered yet 
- incept thoughts 

* DONE Reply to Predrag                                               :Email:
  SCHEDULED: <2021-01-05 Tue 12:00>
  :LOGBOOK:
  CLOCK: [2021-01-05 Tue 12:13]--[2021-01-05 Tue 12:25] =>  0:12
  :END:


* DONE Sleepover at mine :Personal:
  CLOSED: [2020-12-27 Sun 04:08] SCHEDULED: <2020-12-26 Sat 12:00>

* DONE Decide on Laptop and fit bit for Rachel :Personal:
  CLOSED: [2021-01-01 Fri 20:10] SCHEDULED: <2020-12-30 Wed 14:00-16:00>

* DONE Rachel's room :Personal:
  CLOSED: [2021-01-01 Fri 20:10] SCHEDULED: <2020-12-30 Wed 13:00>

* DONE [#A] Anni: message :Personal:
  CLOSED: [2020-12-26 Sat 16:11] SCHEDULED: <2020-12-26 Sat 11:00>

* DONE Meditation and yoga :Personal:
  CLOSED: [2020-12-31 Thu 11:26] SCHEDULED: <2020-12-29 Tue 19:00>

* DONE Bind Org pomodoro to clock in
  SCHEDULED: <2020-12-27 Sun 18:00>
  :LOGBOOK:
  CLOCK: [2020-12-28 Mon 16:56]--[2020-12-28 Mon 17:00] =>  0:04
  :END:

* DONE Arrange games/video call with Lizzie :Personal:
  CLOSED: [2021-01-01 Fri 20:10] SCHEDULED: <2020-12-27 Sun 18:30>

* DONE Try GTD once today                                      :Productivity:
  SCHEDULED: <2021-01-04 Mon 10:00>
  :LOGBOOK:
  CLOCK: [2020-12-29 Tue 19:49]--[2020-12-29 Tue 20:14] =>  0:25
  CLOCK: [2020-12-29 Tue 18:06]--[2020-12-29 Tue 19:47] =>  1:41
  :END:

** TODO Org roam: DFT Mazari :Emacs:WAITING:
   SCHEDULED: #<2021-01-04 Mon 12:00>
   - State "WAITING"    from "NEXT"       [2020-12-18 Fri 16:17] \\
     Test with DFT links to see how it works in practice. 
     - Task: Make notes of the Implementation by diag/Nicola Mazari notes and see how links work
   :LOGBOOK:
   CLOCK: [2021-01-06 Wed 10:33]--[2021-01-06 Wed 10:45] =>  0:12
   CLOCK: [2021-01-04 Mon 17:04]--[2021-01-04 Mon 17:22] =>  0:18
   CLOCK: [2021-01-04 Mon 13:46]--[2021-01-04 Mon 14:11] =>  0:25
   CLOCK: [2020-12-22 Tue 18:10]--[2020-12-22 Tue 18:35] =>  0:25
   CLOCK: [2020-12-18 Fri 16:00]--[2020-12-18 Fri 16:17] =>  0:17
   :END:

* DONE Buy protein powder :Personal:
* DONE But shibari rope :Personal:
* TODO Tidal :Music:
* NEXT Review TODO                                                  :MEETING:
  SCHEDULED: <2021-02-01 Mon 09:00 ++7d>
  :PROPERTIES:
  :REPEAT_TO_STATE: NEXT
  :LAST_REPEAT: [2021-01-26 Tue 17:46]
  :END:
  - State "DONE"       from "NEXT"       [2021-01-26 Tue 17:46]
  - State "DONE"       from "MEETING"    [2021-01-21 Thu 10:01]
  :LOGBOOK:
  CLOCK: [2021-01-04 Mon 10:29]--[2021-01-04 Mon 10:30] =>  0:01
  CLOCK: [2021-01-04 Mon 10:25]--[2021-01-04 Mon 10:27] =>  0:02
  :END:

* TODO Call dad
* TODO Order Flying circus physics
* DONE Follow the Zotero/Roam workflow                         :Productivity:
  SCHEDULED: <2021-01-05 Tue 14:00>

* DONE Call Emilie                                                 :Personal:
  SCHEDULED: <2021-01-04 Mon 12:00>

* DONE Email Rolls Royce about Internship
  SCHEDULED: <2021-01-04 Mon 09:00>
  :LOGBOOK:
  CLOCK: [2021-01-04 Mon 16:57]--[2021-01-04 Mon 17:04] =>  0:07
  CLOCK: [2021-01-04 Mon 15:49]--[2021-01-04 Mon 16:14] =>  0:25
  CLOCK: [2021-01-04 Mon 14:57]--[2021-01-04 Mon 15:22] =>  0:25
  :END:

* DONE #A Yoga with Adrienne                               :Personal:MEETING:
  SCHEDULED: <2021-01-20 Wed 08:00 +0d>
  :PROPERTIES:
  :LAST_REPEAT: [2021-01-25 Mon 16:09]
  :END:

  - State "DONE"       from "TODO"       [2021-01-25 Mon 16:09]
  - State "DONE"       from "TODO"       [2021-01-25 Mon 11:59]
  - State "DONE"       from "TODO"       [2021-01-21 Thu 10:02]
  - State "DONE"       from "MEETING"    [2021-01-21 Thu 10:00]
  - State "DONE"       from "MEETING"    [2021-01-21 Thu 09:59]
  - State "DONE"       from "TODO"       [2021-01-18 Mon 15:11]
  - State "DONE"       from "TODO"       [2021-01-13 Wed 12:40]
  - State "DONE"       from "TODO"       [2021-01-13 Wed 11:34]
  - State "DONE"       from "TODO"       [2021-01-11 Mon 17:38]
  - State "DONE"       from "TODO"       [2021-01-10 Sun 13:29]
  - State "DONE"       from "TODO"       [2021-01-10 Sun 13:29]
  - State "DONE"       from "TODO"       [2021-01-10 Sun 13:29]
  - State "DONE"       from "TODO"       [2021-01-08 Fri 15:05]
  - State "DONE"       from "TODO"       [2021-01-06 Wed 18:09]
  - State "DONE"       from "TODO"       [2021-01-06 Wed 10:33]
  - State "DONE"       from "TODO"       [2021-01-05 Tue 11:19]


* DONE [#A] Set Revision Times                                 :Productivity:
  SCHEDULED: <2021-01-04 Mon 10:00>
  :LOGBOOK:
  CLOCK: [2021-01-04 Mon 10:39]--[2021-01-04 Mon 10:41] =>  0:02
  CLOCK: [2021-01-04 Mon 10:30]--[2021-01-04 Mon 10:39] =>  0:09
  :END:
* TODO MPI talk
  :LOGBOOK:
  CLOCK: [2021-01-04 Mon 10:27]--[2021-01-04 Mon 10:29] =>  0:02
  :END:
[2021-01-04 Mon 10:27]
DEADLINE: <2021-02-15 Sun>

- Head and shoulders photo
- 15 min talk on Fe-C work
* TODO Thesis work 
  :PROPERTIES:
  :LAST_REPEAT: [2021-01-04 Mon 18:23]
  :END:
  - State "DONE"       from "NEXT"       [2021-01-04 Mon 18:23]
[2021-01-04 Mon 10:40]

SCHEDULED: <2021-01-05 Tue 17:00 .+1d/3d>
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:END:

- Figuring out errors in emacs such that I can use org-noter/org-roam-bibtex framework
* TODO Go through Luthi Paper to find the 10 GPa calculations
  :LOGBOOK:
  CLOCK: [2021-01-05 Tue 12:26]--[2021-01-05 Tue 12:38] =>  0:12
  CLOCK: [2021-01-05 Tue 12:25]--[2021-01-05 Tue 12:26] =>  0:01
  :END:
[2021-01-05 Tue 12:25]
* DONE Git repo line tension code 
  :LOGBOOK:
  CLOCK: [2021-01-06 Wed 10:46]--[2021-01-06 Wed 10:58] =>  0:12
  CLOCK: [2021-01-06 Wed 10:45]--[2021-01-06 Wed 10:45] =>  0:00
  :END:
[2021-01-06 Wed 10:45]
* TODO Finish writing about why carbon has less of an effect than hydrogen on the kink-pair formation enthalpies
  SCHEDULED: <2021-02-02 Tue 17:00>
  :LOGBOOK:
  CLOCK: [2021-01-06 Wed 13:03]--[2021-01-06 Wed 13:04] =>  0:01
  :END:
[2021-01-06 Wed 13:03]
* TODO Look at therapy for rachel and I
  SCHEDULED: <2021-02-01 Mon 18:00>
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 18:44]--[2021-01-26 Tue 19:09] =>  0:25
  CLOCK: [2021-01-08 Fri 15:32]--[2021-01-08 Fri 15:33] =>  0:01
  :END:
[2021-01-08 Fri 15:32]
- Better help?
* DONE Call Seb
  SCHEDULED: <2021-01-18 Mon 19:00>
  :LOGBOOK:
  CLOCK: [2021-01-08 Fri 15:33]--[2021-01-08 Fri 15:33] =>  0:00
  :END:
[2021-01-08 Fri 15:33]
* DONE Reply to Predrag about carbon binding energies
  SCHEDULED: <2021-01-13 Wed 13:00>
  :LOGBOOK:
  CLOCK: [2021-01-11 Mon 10:45]--[2021-01-11 Mon 10:46] =>  0:01
  :END:
[2021-01-11 Mon 10:45]
* DONE Reply to Rolls Royce about internship
  SCHEDULED: <2021-01-26 Tue 13:00>
  :LOGBOOK:
  CLOCK: [2021-01-11 Mon 14:35]--[2021-01-11 Mon 14:36] =>  0:01
  :END:
[2021-01-11 Mon 14:35]
** As part of this I am going to contact Aalto for nominal dates

   - Aalto is for 10 weeks
   - RR ask for a 1-2 month delay.
   - Initial dates: <2021-03-29 Mon>--<2021-06-18 Fri>
   - 2 month delay: <2021-05-24 Mon>--<2021-08-13 Fri>
   - 3 month delay: <2021-06-28 Mon>--<2021-09-17 Fri>
   - 4 month delay: <2021-07-26 Mon>--<2021-10-15 Fri>
   - 4 month delay + 1 week: <2021-08-02 Mon>--<2021-10-22 Fri>
   - 5 month delay: <2021-08-23 Mon>--<2021-11-12 Fri>

   - As for Aalto, it would be nice if I could change the dates to be
     in summer.
   - <2021-04-17 Sat>--<2021-06-26 Sat>
   - <2021-05-15 Sat>--<2021-07-24 Sat>
* DONE Call with Anni
  SCHEDULED: <2021-01-21 Thu 20:00>
  :LOGBOOK:
  CLOCK: [2021-01-21 Thu 10:03]--[2021-01-21 Thu 10:03] =>  0:00
  :END:
[2021-01-21 Thu 10:03]
* TODO Compile things for thesis
  DEADLINE: <2021-05-14 Fri>
  :LOGBOOK:
  CLOCK: [2021-01-25 Mon 18:01]--[2021-01-25 Mon 18:02] =>  0:01
  :END:
[2021-01-25 Mon 18:01]
* TODO [#A] Thesis Work
  SCHEDULED:<2021-01-27 Wed 17:00 .+1d/3d>>
  :PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: TODO
:LAST_REPEAT: [2021-01-26 Tue 19:13]
:END:
  - State "DONE"       from "TODO"       [2021-01-26 Tue 19:13]
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 17:50]--[2021-01-26 Tue 18:15] =>  0:25
  :END:
  - State "DONE"       from "TODO"       [2021-01-25 Mon 00:29]
* DONE Call Fam
  SCHEDULED: <2021-01-27 Wed 19:00>
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 00:31]--[2021-01-26 Tue 00:31] =>  0:00
  :END:
[2021-01-26 Tue 00:31]
* TODO Reply to Anna
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 09:36]--[2021-01-26 Tue 09:38] =>  0:02
  CLOCK: [2021-01-26 Tue 09:36]--[2021-01-26 Tue 09:36] =>  0:00
  :END:
[2021-01-26 Tue 09:36]
* DONE Ask Tony if I can get a desk chair
  SCHEDULED: <2021-01-26 Tue 10:30>
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 09:38]--[2021-01-26 Tue 09:39] =>  0:01
  :END:
[2021-01-26 Tue 09:38]
* DONE Toothpaste
  SCHEDULED: <2021-01-26 Tue 12:30>
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 09:39]--[2021-01-26 Tue 09:39] =>  0:00
  :END:
[2021-01-26 Tue 09:39]
* TODO Consolidate Items
  :PROPERTIES:
  :LAST_REPEAT: [2021-01-29 Fri 17:49]
  :END:
  - State "DONE"       from "TODO"       [2021-01-29 Fri 17:49]
  - State "DONE"       from "TODO"       [2021-01-26 Tue 17:47]
[2021-01-26 Tue 09:42]

SCHEDULED: <2021-01-30 Sat 17:30 .+1d/3d>
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: TODO
:END:
* TODO Gaming Mouse
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 13:20]--[2021-01-26 Tue 13:20] =>  0:00
  :END:
[2021-01-26 Tue 13:20]
* DONE Fill form for desk chair
  SCHEDULED: <2021-01-26 Tue 14:00>
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 14:07]--[2021-01-26 Tue 14:32] =>  0:25
  CLOCK: [2021-01-26 Tue 13:21]--[2021-01-26 Tue 13:21] =>  0:00
  :END:
[2021-01-26 Tue 13:21]
* TODO BUY TICKETS to MONTPELLIER
  DEADLINE: <2021-03-31 Wed>
  :LOGBOOK:
  CLOCK: [2021-01-26 Tue 16:20]--[2021-01-26 Tue 16:21] =>  0:01
  :END:
[2021-01-26 Tue 16:20]

- 26 March 2022 Montpellier
* DONE Pick up medication
  SCHEDULED: <2021-01-27 Wed 13:00>
  :LOGBOOK:
  CLOCK: [2021-01-27 Wed 00:52]--[2021-01-27 Wed 00:53] =>  0:01
  :END:
[2021-01-27 Wed 00:52]
* TODO Progress Report 6
  SCHEDULED: <2021-02-01 Mon 15:00>
  :LOGBOOK:
  CLOCK: [2021-01-27 Wed 15:32]--[2021-01-27 Wed 15:33] =>  0:01
  :END:
[2021-01-27 Wed 15:32]
* DONE Buy Moisturiser for face/beard
  SCHEDULED: <2021-01-28 Thu 12:30>
  :LOGBOOK:
  CLOCK: [2021-01-28 Thu 00:11]--[2021-01-28 Thu 00:12] =>  0:01
  :END:
[2021-01-28 Thu 00:11]
* DONE with Crobaetians
  SCHEDULED: <2021-01-28 Thu 19:00>
  :LOGBOOK:
  CLOCK: [2021-01-28 Thu 00:14]--[2021-01-28 Thu 00:15] =>  0:01
  :END:
[2021-01-28 Thu 00:14]
[[file:~/Documents/docs/Management/org/TODOs.org::*Gaming Mouse][Gaming Mouse]]
* TODO Check line tension
  :LOGBOOK:
  CLOCK: [2021-01-29 Fri 11:42]--[2021-01-29 Fri 11:42] =>  0:00
  :END:
[2021-01-29 Fri 11:42]
SKF
/home/tigany/r/fe/lt/equilibrium/test
* DONE Write out positions of solutes and figure out analytic gradient
  SCHEDULED: <2021-01-29 Fri 14:00>
  :LOGBOOK:
  CLOCK: [2021-01-29 Fri 12:39]--[2021-01-29 Fri 12:40] =>  0:01
  :END:
[2021-01-29 Fri 12:39]
* TODO Write visual test for trap positions occupancy
  SCHEDULED: <2021-02-01 Mon 10:00>
  :LOGBOOK:
  CLOCK: [2021-01-29 Fri 17:47]--[2021-01-29 Fri 17:48] =>  0:01
  :END:
[2021-01-29 Fri 17:47]
